Repository: UIT19521334/cloneAppBase
Catalog: ios/*.lproj/Localizable.strings
Languages: vi

# ticket.empty.data
source: No data set!
vi: Không có dữ liệu!

# application.global.search
source: Enter your keyword
vi: Nhập từ khoá tiềm kiếm

# application.activity.call
source: Call
vi: Cuộc gọi

# application.activity.meeting
source: Meeting
vi: Cuộc họp

# application.activity.task
source: Task
vi: Công việc

# button.signin.label
source: Sign In
vi: Đăng nhập

# button.search.label
source: Search...
vi: Tìm kiếm...

# incoming.activity.title
source: Incoming Activity
vi: Hoạt động sắp tới

# incoming.activity.description
source: See the plan for the next 7 days.
vi: Xem các công việc đã lên kế hoạch trong 7 ngày tới

# incoming.activity.empty.label
source: No upcoming activities information.
vi: Chưa ghi nhận bất kỳ thông tin hoạt động sắp tới nào.

# incoming.activity.login.description
source: Please login to view a activity information.
vi: Vui lòng đăng nhập để xem thông tin công việc.

# processing.ticket.title
source: Ticket waiting process
vi: Ticket chờ xử lý

# processing.ticket.description
source: View your or your employees are ticket pending process.
vi: Xem các sự vụ cần xử lý của bạn hoặc nhân viên.

# processing.ticket.login.description
source: Please login to view a process ticket information.
vi: Vui lòng đăng nhập để xem thông tin sự vụ cần xử lý.

# processing.ticket.empty.label
source: Any information tickets that have not been recorded need to be processed.
vi: Chưa ghi nhận bất kỳ thông tin ticket cần xử lý.

# quick.create.activity.title
source: Quick Create Activity
vi: Tạo nhanh hoạt động

# quick.create.activity.description
source: Craete activity information quickly.
vi: Tạo thông tin hoạt động nhanh chóng.

# widget.time.update.label
source: Update at
vi: Cập nhật tại

# unkown.label
source: Uknown
vi: Không xác định

# notifications.title
source: Notification
vi: Thông báo

# notifications.description
source: See notifications of the latest from CloudproCRM at a glance
vi: Xem nhanh thông báo mới nhất từ CloudproCRM

# notifications.login.description
source: Please login to view the notification
vi: Vui lòng đăng nhập để xem thông báo.

# notifications.empty.label
source: No notifications have been received.
vi: Chưa ghi nhận được bất kỳ thông báo nào.

# notifications.checkin.title
source: Check-in notifications
vi: Thông báo Check-in

# notifications.checkin.description
source: See check-in notification of the latest from CloudproCRM at a glance
vi: Xem nhanh thông báo check-in mới nhất từ CloudproCRM

# notifications.checkin.login.description
source: Please login to view the notification
vi: Vui lòng đăng nhập để xem thông báo.

# notifications.checkin.empty.label
source: No check-in notifications have been received.
vi: Chưa ghi nhận bất kỳ thông báo check-in nào
